[
    {
        "getuigenisID": 1,
        "centrum": "01",
        "auteur": "Carolo Colson",
        "body": "Bij sommige kinderen en jongeren met een neuro-motorische beperking is het niet mogelijk om mondeling of via gebaren te communiceren. Dan start de zoektocht naar een manier waarop ze zich toch kunnen uiten. Oogbesturing geeft mij de mogelijkheid om te ontdekken of deze kinderen hun ogen kunnen gebruiken om hun intenties duidelijk te maken. Door naar het scherm te kijken kunnen ze prenten en foto’s selecteren, boodschappen uiten, spelletjes spelen en krijgen ze onmiddellijk ook een reactie. Vooral de speelse manier spreekt hen aan. Ik heb zo al ontdekt dat er vaak meer in de kinderen zit dan ze op het eerste zicht laten zien, de kinderen kunnen je iets vertellen en verruimt hun leefwereld aanzienlijk. ",
        "datum": "16/02/2020"
    },
    {
        "getuigenisID": 2,
        "centrum": "04",
        "auteur": "Ouders van Margaux",
        "body": "Heel vlug na de gehoortest bij Kind en Gezin kregen we bezoek van Hugo, onze thuisbegeleider. Voor ons was hij echt een rots in de branding. Iedere week keken we uit naar zijn bezoekje. Hij kwam niet alleen om ons te leren hoe we Margaux’s gehoor konden stimuleren en hoe we taal konen aanbrengen maar hij kwam vooral voor ons. Met onze twijfels en vragen konden we bij hem terecht. Zou Margaux ooit leren praten? Wat hoorde ze wel en wat niet? Hoe moeten we haar opvoedkundig aanpakken? Zou ze ooit leren fietsen in het drukke verkeer als ze geen auto’s hoorde aankomen? Konden we haar dezelfde kansen geven als de twee andere kinderen?",
        "datum": "17/02/2020"
    },
    {
        "getuigenisID": 3,
        "centrum": "04",
        "auteur": "Anoniem",
        "body": "Ik wou graag weten waar ik Gebarentaal kon leren om vlot te kunnen communiceren met mijn zoontje. Onze thuisbegeleidster besprak met ons alle bestaande mogelijkheden. Zo verloren we zelf geen tijd met zoeken hiernaar. Onze zoon gaat nu naar het gewoon onderwijs en we hebben er voor gekozen om ons zoontje op woensdag namiddagen te laten aansluiten bij een leefgroep met dove kinderen op KIDS. Zo heeft hij contact met leeftijdsgenootjes die begrijpen wat het is om doof te zijn. Hij kan er zichzelf zijn en de communicatie is er helemaal toegankelijk. De activiteiten worden begeleid door professionele opvoeders die weten waarop ze moeten letten. Hij komt er ook in contact met een dove opvoedster. Zij is een prachtig rolmodel voor hem.",
        "datum": "17/02/2020"
    },
    {
        "getuigenisID": 4,
        "centrum": "02",
        "auteur": "Ouders van Maarten",
        "body": "Maarten is prematuur geboren en is nu acht maanden. Vanaf de eerste weken kregen we thuisbegeleiding via De Kleine Beer. Dit heeft ons ontzettend gesteund. Maarten ontwikkelt goed maar er blijven wel problemen. Het eten gaat moeilijk en ook zijn motorische ontwikkeling baart ons zorgen. We starten binnenkort bij de onthaalmoeder waar de zus van Maarten ook naartoe is gegaan. Maarten is er zeer welkom maar er zijn twijfels, vooral rond de opvolging van zijn ontwikkeling en het eten. Om de start van Maarten vlot te laten verlopen en de onthaalmoeder de nodige handvaten te geven, zal een begeleidster van ’t Sloepke twee namiddagen per week ter plekke ondersteunen. Ze kan tegelijkertijd de evolutie van Maarten mee opvolgen, en in overleg met ons en de onthaalmoeder bekijken we welke toekomstperspectieven er zijn. Maarten zal ook twee dagen per week starten in ’t Sloepke, waar hij alle ondersteuning, therapie en stimulatie die hij nodig heeft geïntegreerd krijgt. We kunnen flexibel bekijken hoe we dit plannen en organiseren: na een binnenkort geplande operatie zal Maarten enkele weken permanent naar ’t Sloepke gaan om nadien weer op te bouwen bij de onthaalmoeder. Zo dragen we de zorg voor Maarten samen! ",
        "datum": "17/02/2020"
    },
    {
        "getuigenisID": 5,
        "centrum": "11",
        "auteur": "Chris",
        "body": "Ik besefte dat ik hulp nodig had. Licht en Liefde heeft op veel gebieden mijn leven veranderd. Ik buit mijn restvisus tot en met uit, dankzij de juiste technieken. Het begon met stoklopen, want ik wou per se naar buiten om mensen te zien. Licht en Liefde werkt heel individueel: jij mag bepalen wat je wil. Ik leerde ook het openbaar vervoer terug gebruiken – niet evident als je bijna niets meer ziet..  Mijn computer en iPhone zijn nu uitgerust met spraak. Licht en Liefde leerde mij ermee werken. Ik ben er geen crack in, maar het lukt mondjesmaat. Wat ik van hen ook geleerd heb: je moet verdriet toelaten. Geleidelijk aan, door alle activiteiten bij Licht en Liefde heen, leerde ik mijn grenzen verleggen, clicks maken, de knop omdraaien. Er zit in Licht en Liefde heel veel menselijkheid. Ze nemen de tijd. Die mensen hebben een engelengeduld! Ook dat geduld heb ik van hen geleerd.",
        "datum": "24/04/2020"
    },
    {
        "getuigenisID": 6,
        "centrum": "07",
        "auteur": "Ouders van Yano",
        "body": "Onze zoon Yano (10 jaar) heeft een meervoudige beperking (cerebral palsy), waaronder de visuele beperking CVI (cerebrale visuele inperking). Sinds zijn drie jaar gaat hij in Ganspoel naar school, gecombineerd met semi-internaat.\n\n Wij hebben onmiddellijk voor het buitengewoon onderwijs gekozen en hebben daar nog geen minuut spijt van gehad. Binnen de klasjes van ongeveer 5 à 7 kinderen is er veel ruimte voor het uitwerken en opvolgen van de individuele doelen. Deze worden in samenspraak met de ouders opgesteld en transparant gecommuniceerd. Een op één begeleiding komt regelmatig voor en naast de taal- en rekenlessen en de wereldoriëntatie, wordt er ook uitvoerig ingezet op sociale vaardigheden. Het algemeen welbevinden van het kind staat centraal. \nDe samenwerking tussen de leerkrachten van de school en de therapeuten (logopedist, kinesist en ergotherapeut) is een sterk punt. Er wordt voortdurend overlegd en afgestemd, zodat de neuzen in dezelfde richting staan. Ook de samenwerking tussen de leerkrachten en de opvoedsters van de leefgroepen verloopt erg vlot. \nYano is steeds enthousiast wanneer hij naar school kan. Hij voelt zich duidelijk goed in zijn vel op school en mag er zichzelf zijn. Dat is voor ons het allerbelangrijkste. \n",
        "datum": "24/04/2020"
    },
    {
        "getuigenisID": 7,
        "centrum": "07",
        "auteur": "Ann Schreurs-Gysemberg",
        "body": "Het best mogelijke traject uitrollen voor je kind met een ernstige, visueel-meervoudige handicap, is sowieso een sprong in het duister. Want waar zijn de kansen op progressie het grootst? Na wat wikken en wegen en met het advies van de neuropediater en het COS Leuven in het achterhoofd, kozen we 22 jaar geleden voor Ganspoel vzw, een huiselijke zorginstelling met buitengewoon onderwijs vlakbij huis zodat onze zoon als kleutertje nog niet op internaat moest. We hebben er geen moment spijt van gehad. Want al die tijd kreeg hij er onderwijs, begeleiding en therapie op maat. Met tonnen geduld en veel warmte leerde men hem kleine stapjes voorwaarts zetten: op een stoel blijven zitten, een koptelefoon ophouden, zelfstandig eten, basale taakjes uitvoeren, met drukknoppen werken,… Toen zijn autismespectrumstoornis roet in het eten dreigde te gooien, werd de begeleiding, in overleg met ons, herdacht en aangepast. En ook nu hij er in een nursing-leefgroep voor volwassenen verblijft, blijft zijn welbevinden voorop staan. Zouden we het opnieuw doen? Ongetwijfeld, maar dan een beetje vroeger wellicht. Want we wisten toen nog niet dat kleuters er al vanaf hun 2,5 terecht kunnen. ",
        "datum": "24/04/2020"
    }
]